<%@ Page Language="C#" AutoEventWireup="true" CodeFile="test3.aspx.cs" Inherits="test3" %>

<%@ Register src="ascx/frm_EducationTestersManager.ascx" tagname="frm_EducationTestersManager" tagprefix="uc1" %>

<%@ Register src="ascx/frm_EducationAdmin.ascx" tagname="frm_EducationAdmin" tagprefix="uc2" %>

<%@ Register src="ascx/frm_EducationAddNewArticle.ascx" tagname="frm_EducationAddNewArticle" tagprefix="uc3" %>

<%@ Register src="ascx/pnl_AllFeeFor7DaysInOneLookListed.ascx" tagname="pnl_AllFeeFor7DaysInOneLookListed" tagprefix="uc4" %>

<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">
<head runat="server">
    <title></title>
</head>
<body>
    <form id="form1" runat="server">
    <div dir="rtl">
    
    
    
    <div style="text-align: right">
  <br />
        <b>آشنایی با ما<br />
        <br />
&nbsp;مديران : 
        <br />
        <br />
        <br />
        1- بهمن مسعودی ( رئيس هيئت مديره ) - به نمايندگي از طرف مجتمع فولاد مباركه 
        اصفهان<br />
        2- محمود اكبري مزرعچه( نائب رئيس هيئت مديره ) - به نمایندگی از شرکت سرمایه گذاری 
        توکا فولاد<br />
        3- علي رضا ملكي ( عضو هيئت مديره ) - به نمایندگی از شرکت پارس فولاد مبین<br />
        4- حمید رضا رضایی ( عضو هيئت مديره ) - به نمایندگی از شرکت فولاد زاگرس چهارمحال<br />
        5- سیروس حامدی (مدیر عامل و عضو هيئت مديره ) - به نمایندگی از شرکت فولاد کاران 
        فجر زنجان
        <br />
        </b>...............<br />
        <b>&nbsp;شركت آتيه فولاد 
        نقش جهان به همت و مشاركت مجتمع فولاد مباركه ، شركت سرمايه گذاري توكا فولاد ، 
        تعاوني مصرف فولاد مباركه و جمعي از كاركنان و بازنشستگان مجتمع در مورخه 27/1/1386 
        و تحت شماره 29905 تاسيس و راه اندازي شده است 
        <br />
        ..........</b>.................................................... 
        <br /><br />
        <b>خط مشي 
        <br /><br />
        </b>سيستم 
        مديريت يكپارچه شركت آتيه فولاد نقش جهان (سهامي خاص) با هدف واردات ، صادرات و 
        سرمايه‌گذاري مستقيم و غير مستقيم در صنايع فولادي و آهن آلات و در جهت سازندگي 
        جامعه و افزايش حجم صادرات غير نفتي تلاش مي‌نمايد. اهداف كلان شركت به شرح زير 
        مي‌باشد: 1- رضايتمندي مشتري 2- رقابت در بازارهاي داخلي و خارجي 3- افزايش حجم 
        صادرات غير نفتي كشور 4- حضور در عرصه اشتغال زايي و سازندگي كشور مديريت عالي شركت 
        در راستاي نيل به اهداف فوق ، سياست و فعاليت‌هاي شركت را بر اساس اجراء و استقرار 
        سيستم مديريت يكپارچه مطابق با قانون ، استاندارد و الزامات منطقه‌اي قرار داده 
        است. شركت به منظور تامين رضايت كامل مشتريان ، نيازمندي‌ها و خواسته‌هاي آنان را 
        پس از شناسايي برآورده ساخته و در اين راستا به نظرات و پيشنهادات آنها توجه 
        مي‌نمايد. شركت با ايجاد محيط كاري با نشاط و صميمي و تاكيد بر كار گروهي ،از 
        نيروهاي انساني مجرب و آموزش ديده استفاده نموده و با شناسايي نيازهاي آموزشي ، 
        برنامه ريزي‌هاي مناسب و كنترل موثر بودن آنها ، در جهت ارتقاء توانمنديهاي كاركنان 
        براي ايفاي هرچه بهتر وظايف و ارتقاء سطح كارآفريني ، كارآيي و بهره‌وري در سازمان 
        گام بر مي‌دارد. كاركنان شركت براي تحقق اهداف خط مشي ، خود را مسئول دانسته و با 
        درك صحيح از مباني فوق و استفاده بهينه از منابع، ملزم به اجراي خط مشي شركت 
        مي‌باشند و اقدامات لازم را براي حفظ و بهبود سيستم مديريت يكپارچه بعمل مي‌آورند و 
        مديريت سازمان با عنايت به موضوع و دامنه فعاليتهاي شركت ، مشاركت آنها را در 
        برآورده شدن اهداف مي‌طلبد و بر حسن انجام آن نظارت دارد. مديريت شركت ، سيستم 
        مديريت يكپارچه را تا حصول اطمينان از موثر بودن آن به طور مستمر ، مورد بازنگري 
        قرار مي‌دهد.<br />
        .............................................................. 
        <br /><br />
                آدرس 
        :خيابان دكتر شريعتي ، خيابان وحيد دستگردي (ظفر) ، پلاك 69 ، طبقه دوم 
        <br />
                كد پستي 
        :1911834713 صندوق پستی: 5633-19395 
        <br />
                تلفن ها :6-22261905(021) فكس : 22274297(021) 
        <br />
                ايميل : 
        <br />
        شرکت : <a href="mailto:info@Atiehfoulad.com">info@Atiehfoulad.com</a>
<br /><br /><br />
  </div>
  
    
    
    
    
    
    </div>
    </form>
</body>
</html>
