Repository: bahmany/DocumentManagmentSystem
Catalog: App_GlobalResources/Resource.*.resx
Languages: fa_ir

# about_us
source: <html xmlns:v="urn:schemas-microsoft-com:vml" xmlns:o="urn:schemas-microsoft-com:office:office" xmlns:w="urn:schemas-microsoft-com:office:word" xmlns:m="http://schemas.microsoft.com/office/2004/12/omml" xmlns="http://www.w3.org/TR/REC-html40"> <head> <meta http-equiv=Content-Type content="text/html; charset=us-ascii"> <meta name=ProgId content=Word.Document> <meta name=Generator content="Microsoft Word 12"> <meta name=Originator content="Microsoft Word 12"> <link rel=File-List href="IntheNameofGodHHHHHHHHHHHRML_files/filelist.xml"> <!--[if gte mso 9]><xml> <o:DocumentProperties> <o:Author>Mohammad</o:Author> <o:Template>Normal</o:Template> <o:LastAuthor>Mohammad</o:LastAuthor> <o:Revision>3</o:Revision> <o:TotalTime>14</o:TotalTime> <o:Created>2009-07-16T21:50:00Z</o:Created> <o:LastSaved>2009-07-16T21:55:00Z</o:LastSaved> <o:Pages>1</o:Pages> <o:Words>303</o:Words> <o:Characters>1732</o:Characters> <o:Lines>14</o:Lines> <o:Paragraphs>4</o:Paragraphs> <o:CharactersWithSpaces>2031</o:CharactersWithSpaces> <o:Version>12.00</o:Version> </o:DocumentProperties> </xml><![endif]--> <link rel=themeData href="IntheNameofGodHHHHHHHHHHHRML_files/themedata.thmx"> <link rel=colorSchemeMapping href="IntheNameofGodHHHHHHHHHHHRML_files/colorschememapping.xml"> <!--[if gte mso 9]><xml> <w:WordDocument> <w:Zoom>98</w:Zoom> <w:SpellingState>Clean</w:SpellingState> <w:GrammarState>Clean</w:GrammarState> <w:TrackMoves>false</w:TrackMoves> <w:TrackFormatting/> <w:PunctuationKerning/> <w:ValidateAgainstSchemas/> <w:SaveIfXMLInvalid>false</w:SaveIfXMLInvalid> <w:IgnoreMixedContent>false</w:IgnoreMixedContent> <w:AlwaysShowPlaceholderText>false</w:AlwaysShowPlaceholderText> <w:DoNotPromoteQF/> <w:LidThemeOther>EN-US</w:LidThemeOther> <w:LidThemeAsian>X-NONE</w:LidThemeAsian> <w:LidThemeComplexScript>AR-SA</w:LidThemeComplexScript> <w:Compatibility> <w:BreakWrappedTables/> <w:SnapToGridInCell/> <w:WrapTextWithPunct/> <w:UseAsianBreakRules/> <w:DontGrowAutofit/> <w:SplitPgBreakAndParaMark/> <w:DontVertAlignCellWithSp/> <w:DontBreakConstrainedForcedTables/> <w:DontVertAlignInTxbx/> <w:Word11KerningPairs/> <w:CachedColBalance/> </w:Compatibility> <w:BrowserLevel>MicrosoftInternetExplorer4</w:BrowserLevel> <m:mathPr> <m:mathFont m:val="Cambria Math"/> <m:brkBin m:val="before"/> <m:brkBinSub m:val="&#45;-"/> <m:smallFrac m:val="off"/> <m:dispDef/> <m:lMargin m:val="0"/> <m:rMargin m:val="0"/> <m:defJc m:val="centerGroup"/> <m:wrapIndent m:val="1440"/> <m:intLim m:val="subSup"/> <m:naryLim m:val="undOvr"/> </m:mathPr></w:WordDocument> </xml><![endif]--><!--[if gte mso 9]><xml> <w:LatentStyles DefLockedState="false" DefUnhideWhenUsed="true" DefSemiHidden="true" DefQFormat="false" DefPriority="99" LatentStyleCount="267"> <w:LsdException Locked="false" Priority="0" SemiHidden="false" UnhideWhenUsed="false" QFormat="true" Name="Normal"/> <w:LsdException Locked="false" Priority="9" SemiHidden="false" UnhideWhenUsed="false" QFormat="true" Name="heading 1"/> <w:LsdException Locked="false" Priority="9" QFormat="true" Name="heading 2"/> <w:LsdException Locked="false" Priority="9" QFormat="true" Name="heading 3"/> <w:LsdException Locked="false" Priority="9" QFormat="true" Name="heading 4"/> <w:LsdException Locked="false" Priority="9" QFormat="true" Name="heading 5"/> <w:LsdException Locked="false" Priority="9" QFormat="true" Name="heading 6"/> <w:LsdException Locked="false" Priority="9" QFormat="true" Name="heading 7"/> <w:LsdException Locked="false" Priority="9" QFormat="true" Name="heading 8"/> <w:LsdException Locked="false" Priority="9" QFormat="true" Name="heading 9"/> <w:LsdException Locked="false" Priority="39" Name="toc 1"/> <w:LsdException Locked="false" Priority="39" Name="toc 2"/> <w:LsdException Locked="false" Priority="39" Name="toc 3"/> <w:LsdException Locked="false" Priority="39" Name="toc 4"/> <w:LsdException Locked="false" Priority="39" Name="toc 5"/> <w:LsdException Locked="false" Priority="39" Name="toc 6"/> <w:LsdException Locked="false" Priority="39" Name="toc 7"/> <w:LsdException Locked="false" Priority="39" Name="toc 8"/> <w:LsdException Locked="false" Priority="39" Name="toc 9"/> <w:LsdException Locked="false" Priority="35" QFormat="true" Name="caption"/> <w:LsdException Locked="false" Priority="10" SemiHidden="false" UnhideWhenUsed="false" QFormat="true" Name="Title"/> <w:LsdException Locked="false" Priority="1" Name="Default Paragraph Font"/> <w:LsdException Locked="false" Priority="11" SemiHidden="false" UnhideWhenUsed="false" QFormat="true" Name="Subtitle"/> <w:LsdException Locked="false" Priority="22" SemiHidden="false" UnhideWhenUsed="false" QFormat="true" Name="Strong"/> <w:LsdException Locked="false" Priority="20" SemiHidden="false" UnhideWhenUsed="false" QFormat="true" Name="Emphasis"/> <w:LsdException Locked="false" Priority="59" SemiHidden="false" UnhideWhenUsed="false" Name="Table Grid"/> <w:LsdException Locked="false" UnhideWhenUsed="false" Name="Placeholder Text"/> <w:LsdException Locked="false" Priority="1" SemiHidden="false" UnhideWhenUsed="false" QFormat="true" Name="No Spacing"/> <w:LsdException Locked="false" Priority="60" SemiHidden="false" UnhideWhenUsed="false" Name="Light Shading"/> <w:LsdException Locked="false" Priority="61" SemiHidden="false" UnhideWhenUsed="false" Name="Light List"/> <w:LsdException Locked="false" Priority="62" SemiHidden="false" UnhideWhenUsed="false" Name="Light Grid"/> <w:LsdException Locked="false" Priority="63" SemiHidden="false" UnhideWhenUsed="false" Name="Medium Shading 1"/> <w:LsdException Locked="false" Priority="64" SemiHidden="false" UnhideWhenUsed="false" Name="Medium Shading 2"/> <w:LsdException Locked="false" Priority="65" SemiHidden="false" UnhideWhenUsed="false" Name="Medium List 1"/> <w:LsdException Locked="false" Priority="66" SemiHidden="false" UnhideWhenUsed="false" Name="Medium List 2"/> <w:LsdException Locked="false" Priority="67" SemiHidden="false" UnhideWhenUsed="false" Name="Medium Grid 1"/> <w:LsdException Locked="false" Priority="68" SemiHidden="false" UnhideWhenUsed="false" Name="Medium Grid 2"/> <w:LsdException Locked="false" Priority="69" SemiHidden="false" UnhideWhenUsed="false" Name="Medium Grid 3"/> <w:LsdException Locked="false" Priority="70" SemiHidden="false" UnhideWhenUsed="false" Name="Dark List"/> <w:LsdException Locked="false" Priority="71" SemiHidden="false" UnhideWhenUsed="false" Name="Colorful Shading"/> <w:LsdException Locked="false" Priority="72" SemiHidden="false" UnhideWhenUsed="false" Name="Colorful List"/> <w:LsdException Locked="false" Priority="73" SemiHidden="false" UnhideWhenUsed="false" Name="Colorful Grid"/> <w:LsdException Locked="false" Priority="60" SemiHidden="false" UnhideWhenUsed="false" Name="Light Shading Accent 1"/> <w:LsdException Locked="false" Priority="61" SemiHidden="false" UnhideWhenUsed="false" Name="Light List Accent 1"/> <w:LsdException Locked="false" Priority="62" SemiHidden="false" UnhideWhenUsed="false" Name="Light Grid Accent 1"/> <w:LsdException Locked="false" Priority="63" SemiHidden="false" UnhideWhenUsed="false" Name="Medium Shading 1 Accent 1"/> <w:LsdException Locked="false" Priority="64" SemiHidden="false" UnhideWhenUsed="false" Name="Medium Shading 2 Accent 1"/> <w:LsdException Locked="false" Priority="65" SemiHidden="false" UnhideWhenUsed="false" Name="Medium List 1 Accent 1"/> <w:LsdException Locked="false" UnhideWhenUsed="false" Name="Revision"/> <w:LsdException Locked="false" Priority="34" SemiHidden="false" UnhideWhenUsed="false" QFormat="true" Name="List Paragraph"/> <w:LsdException Locked="false" Priority="29" SemiHidden="false" UnhideWhenUsed="false" QFormat="true" Name="Quote"/> <w:LsdException Locked="false" Priority="30" SemiHidden="false" UnhideWhenUsed="false" QFormat="true" Name="Intense Quote"/> <w:LsdException Locked="false" Priority="66" SemiHidden="false" UnhideWhenUsed="false" Name="Medium List 2 Accent 1"/> <w:LsdException Locked="false" Priority="67" SemiHidden="false" UnhideWhenUsed="false" Name="Medium Grid 1 Accent 1"/> <w:LsdException Locked="false" Priority="68" SemiHidden="false" UnhideWhenUsed="false" Name="Medium Grid 2 Accent 1"/> <w:LsdException Locked="false" Priority="69" SemiHidden="false" UnhideWhenUsed="false" Name="Medium Grid 3 Accent 1"/> <w:LsdException Locked="false" Priority="70" SemiHidden="false" UnhideWhenUsed="false" Name="Dark List Accent 1"/> <w:LsdException Locked="false" Priority="71" SemiHidden="false" UnhideWhenUsed="false" Name="Colorful Shading Accent 1"/> <w:LsdException Locked="false" Priority="72" SemiHidden="false" UnhideWhenUsed="false" Name="Colorful List Accent 1"/> <w:LsdException Locked="false" Priority="73" SemiHidden="false" UnhideWhenUsed="false" Name="Colorful Grid Accent 1"/> <w:LsdException Locked="false" Priority="60" SemiHidden="false" UnhideWhenUsed="false" Name="Light Shading Accent 2"/> <w:LsdException Locked="false" Priority="61" SemiHidden="false" UnhideWhenUsed="false" Name="Light List Accent 2"/> <w:LsdException Locked="false" Priority="62" SemiHidden="false" UnhideWhenUsed="false" Name="Light Grid Accent 2"/> <w:LsdException Locked="false" Priority="63" SemiHidden="false" UnhideWhenUsed="false" Name="Medium Shading 1 Accent 2"/> <w:LsdException Locked="false" Priority="64" SemiHidden="false" UnhideWhenUsed="false" Name="Medium Shading 2 Accent 2"/> <w:LsdException Locked="false" Priority="65" SemiHidden="false" UnhideWhenUsed="false" Name="Medium List 1 Accent 2"/> <w:LsdException Locked="false" Priority="66" SemiHidden="false" UnhideWhenUsed="false" Name="Medium List 2 Accent 2"/> <w:LsdException Locked="false" Priority="67" SemiHidden="false" UnhideWhenUsed="false" Name="Medium Grid 1 Accent 2"/> <w:LsdException Locked="false" Priority="68" SemiHidden="false" UnhideWhenUsed="false" Name="Medium Grid 2 Accent 2"/> <w:LsdException Locked="false" Priority="69" SemiHidden="false" UnhideWhenUsed="false" Name="Medium Grid 3 Accent 2"/> <w:LsdException Locked="false" Priority="70" SemiHidden="false" UnhideWhenUsed="false" Name="Dark List Accent 2"/> <w:LsdException Locked="false" Priority="71" SemiHidden="false" UnhideWhenUsed="false" Name="Colorful Shading Accent 2"/> <w:LsdException Locked="false" Priority="72" SemiHidden="false" UnhideWhenUsed="false" Name="Colorful List Accent 2"/> <w:LsdException Locked="false" Priority="73" SemiHidden="false" UnhideWhenUsed="false" Name="Colorful Grid Accent 2"/> <w:LsdException Locked="false" Priority="60" SemiHidden="false" UnhideWhenUsed="false" Name="Light Shading Accent 3"/> <w:LsdException Locked="false" Priority="61" SemiHidden="false" UnhideWhenUsed="false" Name="Light List Accent 3"/> <w:LsdException Locked="false" Priority="62" SemiHidden="false" UnhideWhenUsed="false" Name="Light Grid Accent 3"/> <w:LsdException Locked="false" Priority="63" SemiHidden="false" UnhideWhenUsed="false" Name="Medium Shading 1 Accent 3"/> <w:LsdException Locked="false" Priority="64" SemiHidden="false" UnhideWhenUsed="false" Name="Medium Shading 2 Accent 3"/> <w:LsdException Locked="false" Priority="65" SemiHidden="false" UnhideWhenUsed="false" Name="Medium List 1 Accent 3"/> <w:LsdException Locked="false" Priority="66" SemiHidden="false" UnhideWhenUsed="false" Name="Medium List 2 Accent 3"/> <w:LsdException Locked="false" Priority="67" SemiHidden="false" UnhideWhenUsed="false" Name="Medium Grid 1 Accent 3"/> <w:LsdException Locked="false" Priority="68" SemiHidden="false" UnhideWhenUsed="false" Name="Medium Grid 2 Accent 3"/> <w:LsdException Locked="false" Priority="69" SemiHidden="false" UnhideWhenUsed="false" Name="Medium Grid 3 Accent 3"/> <w:LsdException Locked="false" Priority="70" SemiHidden="false" UnhideWhenUsed="false" Name="Dark List Accent 3"/> <w:LsdException Locked="false" Priority="71" SemiHidden="false" UnhideWhenUsed="false" Name="Colorful Shading Accent 3"/> <w:LsdException Locked="false" Priority="72" SemiHidden="false" UnhideWhenUsed="false" Name="Colorful List Accent 3"/> <w:LsdException Locked="false" Priority="73" SemiHidden="false" UnhideWhenUsed="false" Name="Colorful Grid Accent 3"/> <w:LsdException Locked="false" Priority="60" SemiHidden="false" UnhideWhenUsed="false" Name="Light Shading Accent 4"/> <w:LsdException Locked="false" Priority="61" SemiHidden="false" UnhideWhenUsed="false" Name="Light List Accent 4"/> <w:LsdException Locked="false" Priority="62" SemiHidden="false" UnhideWhenUsed="false" Name="Light Grid Accent 4"/> <w:LsdException Locked="false" Priority="63" SemiHidden="false" UnhideWhenUsed="false" Name="Medium Shading 1 Accent 4"/> <w:LsdException Locked="false" Priority="64" SemiHidden="false" UnhideWhenUsed="false" Name="Medium Shading 2 Accent 4"/> <w:LsdException Locked="false" Priority="65" SemiHidden="false" UnhideWhenUsed="false" Name="Medium List 1 Accent 4"/> <w:LsdException Locked="false" Priority="66" SemiHidden="false" UnhideWhenUsed="false" Name="Medium List 2 Accent 4"/> <w:LsdException Locked="false" Priority="67" SemiHidden="false" UnhideWhenUsed="false" Name="Medium Grid 1 Accent 4"/> <w:LsdException Locked="false" Priority="68" SemiHidden="false" UnhideWhenUsed="false" Name="Medium Grid 2 Accent 4"/> <w:LsdException Locked="false" Priority="69" SemiHidden="false" UnhideWhenUsed="false" Name="Medium Grid 3 Accent 4"/> <w:LsdException Locked="false" Priority="70" SemiHidden="false" UnhideWhenUsed="false" Name="Dark List Accent 4"/> <w:LsdException Locked="false" Priority="71" SemiHidden="false" UnhideWhenUsed="false" Name="Colorful Shading Accent 4"/> <w:LsdException Locked="false" Priority="72" SemiHidden="false" UnhideWhenUsed="false" Name="Colorful List Accent 4"/> <w:LsdException Locked="false" Priority="73" SemiHidden="false" UnhideWhenUsed="false" Name="Colorful Grid Accent 4"/> <w:LsdException Locked="false" Priority="60" SemiHidden="false" UnhideWhenUsed="false" Name="Light Shading Accent 5"/> <w:LsdException Locked="false" Priority="61" SemiHidden="false" UnhideWhenUsed="false" Name="Light List Accent 5"/> <w:LsdException Locked="false" Priority="62" SemiHidden="false" UnhideWhenUsed="false" Name="Light Grid Accent 5"/> <w:LsdException Locked="false" Priority="63" SemiHidden="false" UnhideWhenUsed="false" Name="Medium Shading 1 Accent 5"/> <w:LsdException Locked="false" Priority="64" SemiHidden="false" UnhideWhenUsed="false" Name="Medium Shading 2 Accent 5"/> <w:LsdException Locked="false" Priority="65" SemiHidden="false" UnhideWhenUsed="false" Name="Medium List 1 Accent 5"/> <w:LsdException Locked="false" Priority="66" SemiHidden="false" UnhideWhenUsed="false" Name="Medium List 2 Accent 5"/> <w:LsdException Locked="false" Priority="67" SemiHidden="false" UnhideWhenUsed="false" Name="Medium Grid 1 Accent 5"/> <w:LsdException Locked="false" Priority="68" SemiHidden="false" UnhideWhenUsed="false" Name="Medium Grid 2 Accent 5"/> <w:LsdException Locked="false" Priority="69" SemiHidden="false" UnhideWhenUsed="false" Name="Medium Grid 3 Accent 5"/> <w:LsdException Locked="false" Priority="70" SemiHidden="false" UnhideWhenUsed="false" Name="Dark List Accent 5"/> <w:LsdException Locked="false" Priority="71" SemiHidden="false" UnhideWhenUsed="false" Name="Colorful Shading Accent 5"/> <w:LsdException Locked="false" Priority="72" SemiHidden="false" UnhideWhenUsed="false" Name="Colorful List Accent 5"/> <w:LsdException Locked="false" Priority="73" SemiHidden="false" UnhideWhenUsed="false" Name="Colorful Grid Accent 5"/> <w:LsdException Locked="false" Priority="60" SemiHidden="false" UnhideWhenUsed="false" Name="Light Shading Accent 6"/> <w:LsdException Locked="false" Priority="61" SemiHidden="false" UnhideWhenUsed="false" Name="Light List Accent 6"/> <w:LsdException Locked="false" Priority="62" SemiHidden="false" UnhideWhenUsed="false" Name="Light Grid Accent 6"/> <w:LsdException Locked="false" Priority="63" SemiHidden="false" UnhideWhenUsed="false" Name="Medium Shading 1 Accent 6"/> <w:LsdException Locked="false" Priority="64" SemiHidden="false" UnhideWhenUsed="false" Name="Medium Shading 2 Accent 6"/> <w:LsdException Locked="false" Priority="65" SemiHidden="false" UnhideWhenUsed="false" Name="Medium List 1 Accent 6"/> <w:LsdException Locked="false" Priority="66" SemiHidden="false" UnhideWhenUsed="false" Name="Medium List 2 Accent 6"/> <w:LsdException Locked="false" Priority="67" SemiHidden="false" UnhideWhenUsed="false" Name="Medium Grid 1 Accent 6"/> <w:LsdException Locked="false" Priority="68" SemiHidden="false" UnhideWhenUsed="false" Name="Medium Grid 2 Accent 6"/> <w:LsdException Locked="false" Priority="69" SemiHidden="false" UnhideWhenUsed="false" Name="Medium Grid 3 Accent 6"/> <w:LsdException Locked="false" Priority="70" SemiHidden="false" UnhideWhenUsed="false" Name="Dark List Accent 6"/> <w:LsdException Locked="false" Priority="71" SemiHidden="false" UnhideWhenUsed="false" Name="Colorful Shading Accent 6"/> <w:LsdException Locked="false" Priority="72" SemiHidden="false" UnhideWhenUsed="false" Name="Colorful List Accent 6"/> <w:LsdException Locked="false" Priority="73" SemiHidden="false" UnhideWhenUsed="false" Name="Colorful Grid Accent 6"/> <w:LsdException Locked="false" Priority="19" SemiHidden="false" UnhideWhenUsed="false" QFormat="true" Name="Subtle Emphasis"/> <w:LsdException Locked="false" Priority="21" SemiHidden="false" UnhideWhenUsed="false" QFormat="true" Name="Intense Emphasis"/> <w:LsdException Locked="false" Priority="31" SemiHidden="false" UnhideWhenUsed="false" QFormat="true" Name="Subtle Reference"/> <w:LsdException Locked="false" Priority="32" SemiHidden="false" UnhideWhenUsed="false" QFormat="true" Name="Intense Reference"/> <w:LsdException Locked="false" Priority="33" SemiHidden="false" UnhideWhenUsed="false" QFormat="true" Name="Book Title"/> <w:LsdException Locked="false" Priority="37" Name="Bibliography"/> <w:LsdException Locked="false" Priority="39" QFormat="true" Name="TOC Heading"/> </w:LatentStyles> </xml><![endif]--> <style> <!-- /* Font Definitions */ @font-face {font-family:Wingdings; panose-1:5 0 0 0 0 0 0 0 0 0; mso-font-charset:2; mso-generic-font-family:auto; mso-font-pitch:variable; mso-font-signature:0 268435456 0 0 -2147483648 0;} @font-face {font-family:"Cambria Math"; panose-1:2 4 5 3 5 4 6 3 2 4; mso-font-charset:0; mso-generic-font-family:roman; mso-font-pitch:variable; mso-font-signature:-1610611985 1107304683 0 0 159 0;} @font-face {font-family:Tahoma; panose-1:2 11 6 4 3 5 4 4 2 4; mso-font-charset:0; mso-generic-font-family:swiss; mso-font-pitch:variable; mso-font-signature:1627400839 -2147483648 8 0 66047 0;} /* Style Definitions */ p.MsoNormal, li.MsoNormal, div.MsoNormal {mso-style-unhide:no; mso-style-qformat:yes; mso-style-parent:""; margin-top:0in; margin-right:0in; margin-bottom:10.0pt; margin-left:0in; line-height:115%; mso-pagination:widow-orphan; font-size:11.0pt; font-family:"Calibri","sans-serif"; mso-ascii-font-family:Calibri; mso-ascii-theme-font:minor-latin; mso-fareast-font-family:Calibri; mso-fareast-theme-font:minor-latin; mso-hansi-font-family:Calibri; mso-hansi-theme-font:minor-latin; mso-bidi-font-family:"Times New Roman"; mso-bidi-theme-font:minor-bidi;} p.MsoListParagraph, li.MsoListParagraph, div.MsoListParagraph {mso-style-priority:34; mso-style-unhide:no; mso-style-qformat:yes; mso-margin-top-alt:auto; margin-right:0in; mso-margin-bottom-alt:auto; margin-left:0in; mso-pagination:widow-orphan; font-size:12.0pt; font-family:"Times New Roman","serif"; mso-fareast-font-family:"Times New Roman";} p.style4, li.style4, div.style4 {mso-style-name:style4; mso-style-unhide:no; mso-margin-top-alt:auto; margin-right:0in; mso-margin-bottom-alt:auto; margin-left:0in; mso-pagination:widow-orphan; font-size:12.0pt; font-family:"Times New Roman","serif"; mso-fareast-font-family:"Times New Roman";} span.SpellE {mso-style-name:""; mso-spl-e:yes;} span.GramE {mso-style-name:""; mso-gram-e:yes;} .MsoChpDefault {mso-style-type:export-only; mso-default-props:yes; font-size:10.0pt; mso-ansi-font-size:10.0pt; mso-bidi-font-size:10.0pt; mso-ascii-font-family:Calibri; mso-ascii-theme-font:minor-latin; mso-fareast-font-family:Calibri; mso-fareast-theme-font:minor-latin; mso-hansi-font-family:Calibri; mso-hansi-theme-font:minor-latin; mso-bidi-font-family:"Times New Roman"; mso-bidi-theme-font:minor-bidi;} @page Section1 {size:8.5in 11.0in; margin:1.0in 1.0in 1.0in 1.0in; mso-header-margin:.5in; mso-footer-margin:.5in; mso-paper-source:0;} div.Section1 {page:Section1;} /* List Definitions */ @list l0 {mso-list-id:1796020674; mso-list-type:hybrid; mso-list-template-ids:529157676 67698703 67698691 67698693 67698689 67698691 67698693 67698689 67698691 67698693;} @list l0:level1 {mso-level-tab-stop:none; mso-level-number-position:left; text-indent:-.25in;} @list l0:level2 {mso-level-number-format:bullet; mso-level-text:o; mso-level-tab-stop:none; mso-level-number-position:left; text-indent:-.25in; font-family:"Courier New";} @list l0:level3 {mso-level-number-format:bullet; mso-level-text:\F0A7; mso-level-tab-stop:none; mso-level-number-position:left; text-indent:-.25in; font-family:Wingdings;} @list l0:level4 {mso-level-tab-stop:2.0in; mso-level-number-position:left; text-indent:-.25in;} @list l0:level5 {mso-level-tab-stop:2.5in; mso-level-number-position:left; text-indent:-.25in;} @list l0:level6 {mso-level-tab-stop:3.0in; mso-level-number-position:left; text-indent:-.25in;} @list l0:level7 {mso-level-tab-stop:3.5in; mso-level-number-position:left; text-indent:-.25in;} @list l0:level8 {mso-level-tab-stop:4.0in; mso-level-number-position:left; text-indent:-.25in;} @list l0:level9 {mso-level-tab-stop:4.5in; mso-level-number-position:left; text-indent:-.25in;} ol {margin-bottom:0in;} ul {margin-bottom:0in;} --> </style> <!--[if gte mso 10]> <style> /* Style Definitions */ table.MsoNormalTable {mso-style-name:"Table Normal"; mso-tstyle-rowband-size:0; mso-tstyle-colband-size:0; mso-style-noshow:yes; mso-style-priority:99; mso-style-qformat:yes; mso-style-parent:""; mso-padding-alt:0in 5.4pt 0in 5.4pt; mso-para-margin:0in; mso-para-margin-bottom:.0001pt; mso-pagination:widow-orphan; font-size:10.0pt; font-family:"Calibri","sans-serif"; mso-ascii-font-family:Calibri; mso-ascii-theme-font:minor-latin; mso-hansi-font-family:Calibri; mso-hansi-theme-font:minor-latin;} </style> <![endif]--><!--[if gte mso 9]><xml> <o:shapedefaults v:ext="edit" spidmax="3074"/> </xml><![endif]--><!--[if gte mso 9]><xml> <o:shapelayout v:ext="edit"> <o:idmap v:ext="edit" data="1"/> </o:shapelayout></xml><![endif]--> </head> <body lang=EN-US style='tab-interval:.5in'> <div class=Section1> <p class=MsoNormal align=center style='margin-top:2.0pt;margin-right:0in; margin-bottom:0in;margin-left:0in;margin-bottom:.0001pt;text-align:center; mso-line-height-alt:0pt'><b><span style='font-size:10.0pt;font-family:"Tahoma","sans-serif"; mso-fareast-font-family:"Times New Roman"'>In the Name of God<o:p></o:p></span></b></p> <p class=MsoNormal style='margin-top:2.0pt;margin-right:0in;margin-bottom:0in; margin-left:0in;margin-bottom:.0001pt;text-align:justify;mso-line-height-alt: 0pt'><span style='font-size:10.0pt;font-family:"Tahoma","sans-serif"; mso-fareast-font-family:"Times New Roman"'>Pars <span class=SpellE>Foulad</span> <span class=SpellE>Mobin</span> Co PJS, being established in 1387 and based in Tehran had initiate its activities as one of the most high-standing service centers of &nbsp;Esfahan&nbsp; Mobarakeh Steel Co. <o:p></o:p></span></p> <p class=MsoNormal style='margin-top:2.0pt;margin-right:0in;margin-bottom:0in; margin-left:0in;margin-bottom:.0001pt;text-align:justify;mso-line-height-alt: 0pt'><span style='font-size:10.0pt;font-family:"Tahoma","sans-serif"; mso-fareast-font-family:"Times New Roman"'>In order to present , sale &amp; distribute different kind of this Complex &nbsp;products on the basis of safeguarding customers rights &amp; interest and creating innovation and positive changes(Evolution) in the field of sale and serving. <o:p></o:p></span></p> <p class=MsoNormal style='margin-top:2.0pt;margin-right:0in;margin-bottom:0in; margin-left:0in;margin-bottom:.0001pt;text-align:justify;mso-line-height-alt: 0pt'><span style='font-size:10.0pt;font-family:"Tahoma","sans-serif"; mso-fareast-font-family:"Times New Roman"'>Pars <span class=SpellE>Foulad</span> <span class=SpellE>Mobin</span> Co PJS, along with sale promotion, started to do measurement of &nbsp;Preparing &nbsp;a premises in Shams <span class=SpellE>abad</span> Industrial Center at the distance of 45 kilometer from Tehran ,on the purpose of&nbsp; construction of &nbsp;forming and cutting workshops , equipped with full mechanized system and modern production lines. <o:p></o:p></span></p> <p class=MsoNormal style='margin-top:2.0pt;margin-right:0in;margin-bottom:0in; margin-left:0in;margin-bottom:.0001pt;text-align:justify;mso-line-height-alt: 0pt'><span style='font-size:10.0pt;font-family:"Tahoma","sans-serif"; mso-fareast-font-family:"Times New Roman"'>Consequently in the near future moreover sale services we will proudly present our making and transforming output as one of the<span class=GramE>&nbsp; most</span> developed industrial units .<o:p></o:p></span></p> <p class=MsoNormal style='margin-top:2.0pt;margin-right:0in;margin-bottom:0in; margin-left:0in;margin-bottom:.0001pt;text-align:justify;mso-line-height-alt: 0pt'><span style='font-size:10.0pt;font-family:"Tahoma","sans-serif"; mso-fareast-font-family:"Times New Roman"'>In the light of this possibility we do <span class=GramE>our &nbsp;most</span> effort to obtain customer s' satisfaction and to increase variety of &nbsp;production in proportionate to daily demand of our honorable consumers. <o:p></o:p></span></p> <p class=MsoNormal style='margin-top:2.0pt;margin-right:0in;margin-bottom:0in; margin-left:0in;margin-bottom:.0001pt;text-align:justify;mso-line-height-alt: 0pt'><span style='font-size:10.0pt;font-family:"Tahoma","sans-serif"; mso-fareast-font-family:"Times New Roman"'>Pars <span class=SpellE>Foulad</span> <span class=SpellE>Mobin</span> Co PJS, at the present is involved as Esfahan<span class=GramE>&nbsp; Mobarakeh</span> Steel <span class=SpellE>Co.s</span>' agency<o:p></o:p></span></p> <p class=MsoNormal style='margin-top:2.0pt;margin-right:0in;margin-bottom:0in; margin-left:0in;margin-bottom:.0001pt;text-align:justify;mso-line-height-alt: 0pt'><span style='font-size:10.0pt;font-family:"Tahoma","sans-serif"; mso-fareast-font-family:"Times New Roman"'>&nbsp;<span class=GramE>in</span> Tehran and having undertaken supply of great majority of trading and producing guilds market demands.<o:p></o:p></span></p> <p class=MsoNormal style='margin-top:2.0pt;margin-right:0in;margin-bottom:0in; margin-left:0in;margin-bottom:.0001pt;text-align:justify;mso-line-height-alt: 0pt'><span style='font-size:10.0pt;font-family:"Tahoma","sans-serif"; mso-fareast-font-family:"Times New Roman"'>Our &nbsp;retail policy ,leads to &nbsp;selling large quantity of Mobarakeh s' products to customers that enjoy reliable quality according &nbsp;to &nbsp;international standard grades with least deviation of dimensional verified tolerances, beside benefiting packing&nbsp; which protect cargo during &nbsp;loading and transportation in every respect .<o:p></o:p></span></p> <p class=MsoNormal style='margin-top:2.0pt;margin-right:0in;margin-bottom:0in; margin-left:0in;margin-bottom:.0001pt;text-align:justify;mso-line-height-alt: 0pt'><span style='font-size:10.0pt;font-family:"Tahoma","sans-serif"; mso-fareast-font-family:"Times New Roman"'>&nbsp;<o:p></o:p></span></p> <p class=MsoNormal style='margin-top:2.0pt;margin-right:0in;margin-bottom:0in; margin-left:0in;margin-bottom:.0001pt;text-align:justify;mso-line-height-alt: 0pt'><b><span style='font-size:10.0pt;font-family:"Tahoma","sans-serif"; mso-fareast-font-family:"Times New Roman"'>Some of our services in concise:<o:p></o:p></span></b></p> <p class=MsoListParagraph style='margin-top:2.0pt;margin-right:0in;margin-bottom: 0in;margin-left:.5in;margin-bottom:.0001pt;text-align:justify;text-indent:-.25in; mso-line-height-alt:0pt;mso-list:l0 level1 lfo2'><![if !supportLists]><b><span style='font-size:10.0pt;font-family:"Tahoma","sans-serif";mso-fareast-font-family: Tahoma'><span style='mso-list:Ignore'>1.<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp; </span></span></span></b><![endif]><span dir=LTR></span><b><span style='font-size:10.0pt;font-family:"Tahoma","sans-serif"'>Presenting all &nbsp;Mobarakehs' products &nbsp;including:<o:p></o:p></span></b></p> <p class=MsoListParagraph style='margin-top:2.0pt;margin-right:0in;margin-bottom: 0in;margin-left:1.0in;margin-bottom:.0001pt;text-align:justify;text-indent: -.25in;mso-line-height-alt:0pt;mso-list:l0 level2 lfo2'><![if !supportLists]><span style='font-size:10.0pt;font-family:"Courier New";mso-fareast-font-family:"Courier New"'><span style='mso-list:Ignore'>o<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp; </span></span></span><![endif]><span dir=LTR></span><b><span style='font-size: 10.0pt;font-family:"Tahoma","sans-serif";color:#548DD4;mso-themecolor:text2; mso-themetint:153'>Hot Rolled Coil &amp; Sheet</span></b><span style='font-size:10.0pt;font-family:"Tahoma","sans-serif"'><o:p></o:p></span></p> <p class=MsoListParagraph style='margin-top:2.0pt;margin-right:0in;margin-bottom: 0in;margin-left:1.0in;margin-bottom:.0001pt;text-align:justify;text-indent: -.25in;mso-line-height-alt:0pt;mso-list:l0 level2 lfo2'><![if !supportLists]><span style='font-size:10.0pt;font-family:"Courier New";mso-fareast-font-family:"Courier New"'><span style='mso-list:Ignore'>o<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp; </span></span></span><![endif]><span dir=LTR></span><b><span style='font-size: 10.0pt;font-family:"Tahoma","sans-serif";color:#548DD4;mso-themecolor:text2; mso-themetint:153'>Tin Plated steel sheet</span></b><span style='font-size: 10.0pt;font-family:"Tahoma","sans-serif"'><o:p></o:p></span></p> <p class=MsoListParagraph style='margin-top:2.0pt;margin-right:0in;margin-bottom: 0in;margin-left:1.0in;margin-bottom:.0001pt;text-align:justify;text-indent: -.25in;mso-line-height-alt:0pt;mso-list:l0 level2 lfo2'><![if !supportLists]><span style='font-size:10.0pt;font-family:"Courier New";mso-fareast-font-family:"Courier New"'><span style='mso-list:Ignore'>o<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp; </span></span></span><![endif]><span dir=LTR></span><b><span style='font-size: 10.0pt;font-family:"Tahoma","sans-serif";color:#548DD4;mso-themecolor:text2; mso-themetint:153'>Cold Rolled Sheet</span></b><span style='font-size:10.0pt; font-family:"Tahoma","sans-serif"'><o:p></o:p></span></p> <p class=MsoListParagraph style='margin-top:2.0pt;margin-right:0in;margin-bottom: 0in;margin-left:1.0in;margin-bottom:.0001pt;text-align:justify;text-indent: -.25in;mso-line-height-alt:0pt;mso-list:l0 level2 lfo2'><![if !supportLists]><span style='font-size:10.0pt;font-family:"Courier New";mso-fareast-font-family:"Courier New"'><span style='mso-list:Ignore'>o<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp; </span></span></span><![endif]><span dir=LTR></span><b><span style='font-size: 10.0pt;font-family:"Tahoma","sans-serif";color:#548DD4;mso-themecolor:text2; mso-themetint:153'>Pickled Coil &amp; Sheet</span></b><span style='font-size: 10.0pt;font-family:"Tahoma","sans-serif"'><o:p></o:p></span></p> <p class=MsoListParagraph style='margin-top:2.0pt;margin-right:0in;margin-bottom: 0in;margin-left:1.0in;margin-bottom:.0001pt;text-align:justify;text-indent: -.25in;mso-line-height-alt:0pt;mso-list:l0 level2 lfo2'><![if !supportLists]><span style='font-size:10.0pt;font-family:"Courier New";mso-fareast-font-family:"Courier New"'><span style='mso-list:Ignore'>o<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp; </span></span></span><![endif]><span dir=LTR></span><b><span style='font-size: 10.0pt;font-family:"Tahoma","sans-serif";color:#548DD4;mso-themecolor:text2; mso-themetint:153'>Hot Dip Zinc Coated Steel Sheet (tension usage)</span></b><span style='font-size:10.0pt;font-family:"Tahoma","sans-serif"'><o:p></o:p></span></p> <p class=MsoListParagraph style='margin-top:2.0pt;margin-right:0in;margin-bottom: 0in;margin-left:.5in;margin-bottom:.0001pt;text-align:justify;text-indent:-.25in; mso-line-height-alt:0pt;mso-list:l0 level1 lfo2'><![if !supportLists]><b><span style='font-size:10.0pt;font-family:"Tahoma","sans-serif";mso-fareast-font-family: Tahoma'><span style='mso-list:Ignore'>2.<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp; </span></span></span></b><![endif]><span dir=LTR></span><b><span style='font-size:10.0pt;font-family:"Tahoma","sans-serif"'>Cutting coil to sheets &amp; plates in different shapes and dimensions such as Z, Trapezoid, &#8230;<o:p></o:p></span></b></p> <p class=MsoListParagraph style='margin-top:2.0pt;margin-right:0in;margin-bottom: 0in;margin-left:.5in;margin-bottom:.0001pt;text-align:justify;text-indent:-.25in; mso-line-height-alt:0pt;mso-list:l0 level1 lfo2'><![if !supportLists]><b><span style='font-size:10.0pt;font-family:"Tahoma","sans-serif";mso-fareast-font-family: Tahoma'><span style='mso-list:Ignore'>3.<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp; </span></span></span></b><![endif]><span dir=LTR></span><b><span style='font-size:10.0pt;font-family:"Tahoma","sans-serif"'>Transporting from Mill to customer warehouses directly.<o:p></o:p></span></b></p> <p class=MsoListParagraph style='margin-top:2.0pt;margin-right:0in;margin-bottom: 0in;margin-left:.5in;margin-bottom:.0001pt;text-align:justify;text-indent:-.25in; mso-line-height-alt:0pt;mso-list:l0 level1 lfo2'><![if !supportLists]><b><span style='font-size:10.0pt;font-family:"Tahoma","sans-serif";mso-fareast-font-family: Tahoma'><span style='mso-list:Ignore'>4.<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp; </span></span></span></b><![endif]><span dir=LTR></span><b><span style='font-size:10.0pt;font-family:"Tahoma","sans-serif"'>Delivering cargo in Tehran or Esfahan store.<o:p></o:p></span></b></p> </div> </body> </html>
fa_ir: <style type="text/css"> .style2 { color: #0000FF; font-weight: bold; } .style3 { color: #006600; } .style4 { color: #0033CC; font-weight: bold; } </style><center><b><span class="style3">بسمه تعالی </span> <br class="style3" /> <br class="style3" /> </b> </center> <div dir=rtl> شرکت <span class="style4">پارس فولاد مبین</span> ، در سال 1387 به عنوان یکی از مراکز خدماتی مجتمع فولاد مباركه ,به منظور ارائه، توزیع و فروش انواع محصولات تولیدی اين مجتمع با محوریت حفظ حقوق مشتری و با اندیشه ایجاد نوآوری و تحول در عرصه فروش و خدمات در استان تهران تاسیس و آغاز به كار نمود. شرکت پارس فولاد مبین ، همزمان با آغاز فعالیت فروش محصولات ، اقدام به تهیه زمین در شهرک صنعتی شمس آباد در 45 کیلومتری تهران به منظور احداث کارخانجات برش و فرم دهی با خطوط برش مدرن و مجهز به سیستمهای مکانیزه روز کرده است ، که کلیه قراردادهای آن با پیمانکاران منعقد گردیده و بزودی افزون بر خدمات فروش افتخار دارد خدمات تولیدی و تبدیلی خود را به عنوان یکی از پیشرفته ترین واحدهای صنعتی به مشتریان محترم ارائه نماید و در این راستا بیشترین کوشش ممکن را در جلب رضایت و افزایش تنوع محصولات ، متناسب با نیازمندیهای روز مشتریان خودبه عمل می آورد. شرکت پارس فولاد مبین ،در حال حاضر به صورت نماینده فروش مجتمع فولاد مبارکه اصفهان در تهران عهده دار تامین نیاز بخش عمده ای از واحد های تولیدی و بازرگانی بوده وسالانه میزان قابل توجهی از محصولات فولاد مبارکه را به صورت خرده فروشی با قیمت های رقابتی و کیفیت مطلوب محصولات در گرید های منطبق با استانداردهای معتبربین المللی و رعایت دقیق تلرانسهای ابعادی با بسته بندی هایی که به بهترین وجه حفاظت کالا را هنگام حمل و نقل و نگهداری تامین می کنند ، در اختیار مصرف کنندگان قرار می دهد. <br /> <br /> <span class="style2">برخی از خدمات این شرکت به طور خلاصه بشرح زیر می باشد:</span><br /> 1- ارائه کلیه محصولات فولاد مبارکه اعم از<br /> ·&nbsp;&nbsp;&nbsp;&nbsp; ورق و كلاف گرم (Hot Rolled Coil &amp; Sheet) <br /> ·&nbsp;&nbsp;&nbsp;&nbsp; ورق قلع اندود (Tin Plated Steel Sheet) <br /> ·&nbsp;&nbsp;&nbsp;&nbsp; ورق سرد&nbsp; ( Sheet &amp; Cold Rolled Coil )<br /> ·&nbsp;&nbsp;&nbsp;&nbsp; ورق اسید شوئی&nbsp; ( Pickled Coil )<br /> ·&nbsp;&nbsp;&nbsp;&nbsp; کلاف گالوانیزه(Hot Dip Zinc Coated Steel Sheet) <br /> ·&nbsp;&nbsp;&nbsp;&nbsp; ورق وکلافهای رنگی(Coil Coated Steel Sheet) در اندازه های مختلف و رنگهای قرمز,آبی ، سفید و ... <br /> 2- تبدیل رول به ورق در ابعاد و اشکال مختلف (کرکره، زد،ذوزنقه وغیره). <br /> 3- حمل از مبدا كارخانه فولاد مباركه به انبار مشتريان به صورت مستقيم. <br /> 4- تحويل كالا در انبار هاي تهران و اصفهان.<br /> &nbsp;</div>
