Repository: bahmany/DocumentManagmentSystem
Catalog: App_GlobalResources/Resource.*.resx
Languages: fa_ir

source: ABOUT US
fa_ir: آشنایی با ما

# about_page_def
source: Click here to see more details about Parsfoulad
fa_ir: با کلیک در این قسمت می توانید اطلاعات کاملی در رابطه با ساختار شرکت داشته باشید
