Repository: bahmany/DocumentManagmentSystem
Catalog: App_GlobalResources/Resource.*.resx
Languages: fa_ir

# all_news_back
source: Back
fa_ir: برگشت

# all_news_continue
source: More News ...
fa_ir: ادامه خبر

# aya_etelate_vared
source: Are you ready to send this order ?
fa_ir: آیا اطلاعات وارد شده را تائید می کنید ؟

# ba_tashakor
source: Thank you
fa_ir: با تشکر از شما

# btn_khabarha
source: News...
fa_ir: خبرها

# btn_ok
source: OK
fa_ir: تائید

# btn_sayere_mataleb
source: More News ...
fa_ir: سایر خبرها ...

# buy_completed
source: Your Selling Complete
fa_ir: خرید شما تکمیل و ثبت شد

# Client_special_place
source: Customers Service ...
fa_ir: سرویس کاربران ...

source: Commerce Portal
fa_ir: پرتال بازرگانی

source: Company
fa_ir: شرکت

source: Company Name
fa_ir: نام شرکت

# confirmpassword
source: Confirm Your Password
fa_ir: ورود دوباره رمز عبور

source: Connect to Manager
fa_ir: ارتباط با مدیر عامل

# ConntoMngrExp
source: By clicking here you can send your message directly to manager
fa_ir: در این قسمت می توانید پیام های خود را مستقیما برای به مدیر عامل ارسال نمائید

# conn_to_ravabet
source: <p class="style4"> Our web site with address <a href="http://www.parsfoulad.com">www.parsfoulad.com</a> and emails (<a href="mailto:manager@parsfoulad.com">manager@parsfoulad.com</a>, <a href="mailto:info@parsfoulad.com">info@parsfoulad.com</a> ) are installed to develop customer communication via IT<span style="mso-spacerun:yes">&nbsp; </span>technology. And hereby display &amp; put comprehensive information of our capabilities &amp; liabilities within other reaches. In case of needing further information don’t hesitate contacting us with details<span style="mso-spacerun:yes">&nbsp; </span>as follows: Tel:(+98 )21-88742086-88519564-88519565<span style="mso-spacerun:yes">&nbsp; </span>Fax: (+98 )21-88742085 </p>
fa_ir: <style type="text/css"> .style2 { color: #0000CC; font-weight: bold; } .style4 { font-weight: bold; text-decoration: none; } .style5 { color: #990000; } .style6 { color: #993300; font-weight: bold; } .style8 { text-decoration: none; } .style9 { color: #993300; } </style> <center> <br /> <br /> <img alt="" src="img/Ravabet_Omoomi.jpg" style="width: 449px; height: 162px" /></p> <p> </p> </center> <div dir="rtl" style="padding: 5px; font-family: Tahoma; font-size: 14px; text-align: justify;"> بمنظور گسترش ارتباط با مشتريان و استفاده از فناوريهاي IT وب سايت اين شرکت به آدرس اينترنتي <span class="style2">http://www.parsfoulad.com</span> و ايمل هاي زیر نصب و راه اندازی شده است که اطلاعات جامع تري از خدمات &nbsp;و توانمندي هاي اين شرکت را در دسترس مراجعين &nbsp;قرار مي دهد:<br /> <a class="style4" href="mailto:info@parsfoulad.com(جهت%20ارتباط%20با%20روابط%20عمومی">info@parsfoulad.com<span class="style5">(جهت ارتباط با روابط عمومی</span></a>)<b><br /> </b><a class="style8" href="mailto:%20commerce@parsfoulad.com%20(جهت%20ارتباط%20با%20واحد%20بازرگانی%20و%20فروش"> <b>&nbsp;commerce@parsfoulad.com </b><span class="style6">(جهت ارتباط با واحد بازرگانی و فروش</span></a>)<b><br /> <a class="style8" href="mailto:%20mostajeran@parsfoulad.com%20(جهت%20ارتباط%20مستقیم%20با%20مدیر%20عامل">&nbsp;mostajeran@parsfoulad.com <span class="style9">(جهت ارتباط مستقیم با مدیر عامل</span></a></b>)<b><br /> <a class="style8" href="mailto:%20manager@parsfoulad.com%20(جهت%20ارتباط%20با%20مدیر%20عامل">&nbsp;manager@parsfoulad.com <span class="style9">(جهت ارتباط با مدیر عامل</span></a></b>)<br /> در صورت نياز به کسب اطلاعات بيشتر ميتوانيد با <br /> شماره تلفن هاي 88742086-88519564 و 88519565 <br /> فکس: 88742085 <br /> تماس حاصل فرماييد. </div>

# ContanctToUs
source: Contact to us
fa_ir: ارتباط با روابط عمومی

# dare_gesmat_moshakas
source: In this section you can enter your order’s details
fa_ir: در این قسمت می توانید مشخصات سفارش خود را وارد نمائید :

# darkhaste_sefaresh
source: Request for purchase order
fa_ir: در خواست سفارش

# DeleteTableCache
source: Clear current order
fa_ir: حذف سفارش جاری

# Details_News
source: Details
fa_ir: ادامه خبر

# Details_Notice
source: More
fa_ir: ادامه ...

# enter_user_pass
source: Please Enter Your Username and Passowrd
fa_ir: لطفا نام کاربری و رمز عبور خود را وارد کنید :

source: Factories
fa_ir: کارخانه ها

# factoriesExp
source: Click here to see more details about factories
fa_ir: با ورود به این قسمت می توانید کارخانه های مربوط به این شرکت را مشاهده کنید

source: Family
fa_ir: نام خانوادگی

source: Finance Portal
fa_ir: پرتال مالی

# Galleris
source: Gallery
fa_ir: گالری عکس

# galleryExp
source: Click here to see more pictures in our gallery
fa_ir: در این قسمت می توانید عکس در نظر گرفته شده را مشاهده نمائید

# GoodsExp
source: Click here to see all products
fa_ir: با ورود به این قسمت می توانید لیستی از محصولات را مشاهده کرده و اطلاعات لازم را بدست آورید

# Help_Order_Post
source: Please go to Order Management part for printing and managing your orders
fa_ir: لطفا برای بررسی بیشتر خرید خود و دریافت پیش فاکتور به قسمت مدیریت سفارش ها مراجعه فرمائید

# home_page_def
source: Click here to go home page
fa_ir: با کلیک در این قسمت می توانید به صفحه اول وب سایت منتقل شوید

source: How to Manage Orders
fa_ir: نحوه پیگیری

source: How to Order
fa_ir: نحوه سفارش

# How_Find_This_Web
source: How did you find this website ?
fa_ir: نحوه آشنایی

# if_forget
source: if you forget your password please click on the following link
fa_ir: در صورت نداشتن رمز عبور لطفا به لینک زیر مراجعه کنید

# if_not_reg
source: if you did not sign up please click on the following link
fa_ir: در صورتی که هنوز ثبت نام نکرده اید می توانید به لینک زیر مراجعه کنید

# intro_selling
source: Hello In this part you can complete your order forms and save it into your specific part and then send it to the operator as soon as possible
fa_ir: با سلام در این قسمت می توانید بصورت آنلاین سفارش خود را تکمیل نموده و پس از اتمام آن را در سوابق خود ذخیره کرده و همچنین بصورت آنی در اختیار مسئول پیگیری سفارشات قرار دهید

# Kala_Hazfe_Kharid
source: Delete from card
fa_ir: حذف از سبد خرید

# Kala_name
source: Product Name
fa_ir: نام محصول

# Kala_tedad
source: Amount
fa_ir: تعداد

# lbl_akhbare_mortabet
source: Parsfoulad’s related news & notice
fa_ir: اخبار مرتبط با شرکت

# lbl_akhbar_va_etelaee
source: Parsfoulad’s news and notice
fa_ir: اخبار و اطلاعیه های شرکت

# lbl_darbareh_ma
source: ABOUT US
fa_ir: درباره ما

# lbl_email
source: Email
fa_ir: ایمیل

# lbl_ertebat_ba_modir
source: Contact with director manager
fa_ir: ارتباط با مدیر عامل

# lbl_etelat_mofeed
source: Information about steel
fa_ir: اطلاعات و مطالب مرتبط با فولاد

# lbl_forget
source: Forgot password
fa_ir: فراموشی رمز عبور

# lbl_mehman
source: Guest
fa_ir: میهمان

# lbl_moarefee_foulad
source: Introduction of Foulde Mobarakeh
fa_ir: معرفی فولاد مبارکه

# lbl_naghsheh_site
source: Site Map
fa_ir: نقشه سایت

# lbl_name_karbar
source: User Name
fa_ir: نام کاربر

# lbl_notlogin
source: You are not login !
fa_ir: نام کاربری خود را وارد نکرده اید !

# lbl_password
source: Password
fa_ir: رمز عبور

# lbl_plz_enter_your_reg_info
source: Please Enter Your Information
fa_ir: لطفا مشخصات خود را وارد نمایید

# lbl_register
source: Sign Up
fa_ir: ثبت نام در سایت

# lbl_register_in_email_sub
source: Sign Up in News By Email
fa_ir: ثبت نام در سیستم خبر رسان

# lbl_safhe_aval
source: Home
fa_ir: صفحه نخست

# lbl_saham
source: Joint-Stock
fa_ir: امور مجامع و سهام

# lbl_sarmaye_gozari
source: Investing
fa_ir: سرمایه گذاری

# lbl_sayere_paygaha
source: Other Links
fa_ir: سایر پایگاهها

# lbl_vajeh
source: Fould Dictionary
fa_ir: واژه نامه

# lbl_vorode_karbarha
source: Login to Website
fa_ir: ورود کاربرها

# lbl_vorod_be_portable_bazargani
source: Login to Commerce Portal
fa_ir: ورود به پرتابل بازرگانی

# lbl_vorod_be_portal_content
source: Login to Content Manager
fa_ir: ورود به پرتابل مدیریت محتوا

# lbl_vorod_be_system_sabte_sefaresh
source: Orders
fa_ir: ورود به سیستم ثبت سفارش

# List_Of_Product
source: List of Products
fa_ir: محصولات قابل ارائه

# List_Of_Product_Step1
source: Step 1 : Please select the product
fa_ir: مرحله اول :لطفا محصولات مورد نظر را انتخاب کنید

# List_Of_Product_Step2
source: Step Two: click OK button if you are ready
fa_ir: مرحله دوم : در صورت اطمینان از کالاهای انتخاب شده بروی دکمه تائید کلیک نمائید

source: Login to system
fa_ir: ورود به سیستم

# lotfan_shomareh_sefaresh
source: Please record order number for you can pursue it as required.
fa_ir: لطفا شماره سفارش را همراه داشته باشید تا از این طریق پیگیریهای آتی را انجام دهید

# Management
source: Managements
fa_ir: مدیریت

source: Managers Group
fa_ir: اعضای هیئت مدیره

# manager_body
source: <div dir="ltr" style="font-family: tahoma; text-align: left; font-size: small;"> <b>Mr , Hassan Hosseini Vala</b> Per pro Efahan Mobarakeh Steel Consumer's Cooperatives Position: board of directors' chairman <br /> <b>Phd, Bahram Ebad Por</b> per pro Atieh Foulad N. J. Co position: board of directors' vice chairman <br /> <b>Mr, Jamshid Ohadi</b> per pro Tooka Steel Investment Co position: Board of directors' member <br /> <span style=" color: #003366; font-weight: bold;">Shareholders of record :</span><br /> 1-Atieh Foulad N. J. Co.95%. <br /> 2-Efahan Mobarakeh Steel Consumer s Cooperatives 2%.<br /> 3-Tooka Steel Investment Co.1%.<br /> 4-Tooka Procurement Co.1%.<br /> 5-Steel Sheet And Cutting Industry Co.0.5%.<br /> 6-Tooka Transportation Co.0.5%.<br /> </div>
fa_ir: <div dir="rtl" style="font-family: tahoma;font-size: small;"> <b>جناب آقای مهندس حسینی والا</b> با سمت رئیس هیئت مدیره به نمایندگی از شرکت تعاونی مصرف فولاد مبارکه <br /> <b>جناب آقای دکتر عبادپور</b> نائب رئیس هیئت مدیره به نمایندگی شرکت آتیه فولاد نقش جهان <br /> <b>جناب آقای مهندس اوحدی</b> عضو هیئت مدیره به نمایندگی شرکت سرمایه گذاری توکا فولاد <br /> و <b>جناب آقای مهندس مستاجران </b>مدیر عامل <br /> <span style="color: #003366; font-weight: bold;">ترکیب سهامداران شرکت پارس فولاد مبین: </span> <br /> 1-شركت آتيه فولاد نقش جهان 95%<br /> 2- تعاوني مصرف فولاد مباركه 2% <br /> 3-شركت سرمايه گذاري توكا فولاد 1% <br /> 4- شركت توكا تدارك 1% <br /> 5- صنايع برش و ورق فولاد 0.5%<br />6- شركت توكا حمل و نقل 0.5% </div>

# manager_label
source: ~/img/Managers_Group_Lbl_en.jpg
fa_ir: ~/img/Managers_Group_Lbl_fa.jpg

# man_lbl_top
source: In this box, you can share your massages directly to director manager.
fa_ir: در این قسمت می توانید پیام های خود را مستقیما به مدیر عامل منتقل کنید

# matne_payam
source: Message
fa_ir: متن پیام

source: More
fa_ir: بیشتر

# moshakhaste_fani
source: Technical properties of the product*
fa_ir: مشخصات فنی محصول*

source: Name
fa_ir: نام

source: Name and Family
fa_ir: نام و نام خانوادگی

# name_mahsoul
source: Product name*
fa_ir: نام محصول*

# Nazar_1
source: By Google
fa_ir: بوسیله گوگل

# Nazar_2
source: By Catalogue
fa_ir: بوسیله کاتالوگ

# Nazar_3
source: By Visit Card
fa_ir: بوسیله کارت ویزیت

# Nazar_4
source: By Company
fa_ir: بوسیله شرکت

# Nazar_OK
source: Your vote has been saved Thanks
fa_ir: نظر شما ثبت شد متشکریم

# Nazar_Question
source: How did you find this website ?
fa_ir: چگونه با این وب سایت آشنا شدید ؟

# Nazar_title
source: Votes
fa_ir: نظرسنجی

# news_submenu
source: In this part you can see latest news of Parsfoulad
fa_ir: در این قسمت آخرین اطلاعیه ها ، وقایع و اخبارهای مرتبط با شرکت قرار می گیرد

source: Next
fa_ir: مرحله بعدی

# noe_bastebani
source: Packaging type*
fa_ir: نوع بسته بندی*

# not_reg
source: You must login before posting your order
fa_ir: قبل از ثبت سفارش شما می بایست به وب سایت Login کنید

source: Occupation
fa_ir: زمینه فعالیت

# OK_Order_Top_def
source: The following list contains the orders which you have selected in Post Order part. If you want to delete an order you can press Delete Selection button. If you want to edit an order you can first delete the order or selection then make it again in Post Order part
fa_ir: لیستی که در زیر مشاهده می کنید محصولاتیست که در قسمت ثبت سفارش انتخاب نموده اید اگر خواهان حذف محصولی از لیست زیر هستید می توانید با انتخاب دکمه حذف انتخاب محصول مورد نظر را حذف کنید و در صورتی که می خواهید سفارشی را ویرایش کنید می توانید محصول مورد نظر را حذف و مجددا در قسمت ثبت سفارش آن را مجددا ایجاد کنید

# OrderManagment
source: Orders Management
fa_ir: مدیریت سفارش ها

source: Order Code
fa_ir: کد سفارش

# Other_Exp
source: Other Notice
fa_ir: سایر مطالب

# other_links
source: Related Links
fa_ir: پایگاههای مرتبط

source: Other Products
fa_ir: سایر محصولات

# parsfoulad_main_paragraph
source: Pars Foulad Mobin Company has been established as the seller agent and distributor of Mobarakeh Steel Company's products.<br /> The products which we are able to present are as follows.<br /> Various Kind of Hot Rolled Steel Coils.<br /> Various Kind of Hot Rolled Steel Sheets.<br /> Various Kind of Cold Rolled Steel Sheets.<br /> Various Kind of Cold Rolled Steel Sheets.<br /> Various Kind of Pickled Steel Coils.<br /> Various Kind of Galvanized Coils.<br /> Various Kind of Galvanized Sheets.<br /> Various Kind of Narrow Steel Bonds.<br /> Various Kind of Plated Steel Sheets.<br /> Various Kind of Colored Galvanized Coils.<br />
fa_ir: شرکت پارس فولاد مبین ، به عنوان یکی از مراکز خدماتی مجتمع فولاد مباركه ,به منظور ارائه، توزیع و فروش انواع محصولات تولیدی اين مجتمع با محوریت حفظ حقوق مشتری و با اندیشه ایجاد نوآوری و تحول در عرصه فروش و خدمات در استان تهران تاسیس و آغاز به كار نمود

# period
source: Delivery period*
fa_ir: پریود تحویل*

# Please_enter_pass
source: Please enter your email and password
fa_ir: لطفا ایمیل و رمز عبور خود را وارد نمائید :

# Portal
source: Portals
fa_ir: پرتال ها

# PostOrder
source: New Order
fa_ir: ثبت سفارش

source: Products
fa_ir: محصولات

# product_image
source: ~/img/productions_en_logo.jpg
fa_ir: ~/img/productions_fa_logo.jpg

# product_moghdameh
source: No English
fa_ir: برخی از خدمات این شرکت به طور خلاصه بشرح زیر می باشد:<br /> •ورق و كلاف گرم(Hot Rolled Coil & Sheet) مطابق با استانداردهاي:<br /> API 5L Gr.B-X42-X46-X52(قابل مصرف در تولید لوله های درزدار خطوط انتقال نفت ، گاز و پتروشیمی)<br /> ASTM A 442-60, A 516, A 515,A414,A516,A537 (در مصارف تولید مخازن تحت فشار-مخازن نگهداری گاز مایع)<br /> ST33,Rst 37-2,Rt 37 3U,ST 44,ST52-3,SK52-3U (تولید لوله و پروفیل ساختمانی و ماشین سازی)....<br /> •ورق قلع اندود(Tin Plated Steel Sheet) مطابق با استانداردهای: <br /> T50,T52,T54,T61 (قابل مصرف در قوطی سازی،.....)<br /> •ورق سرد (Cold Rolled Sheet)مطابق بااستانداردهای:<br /> ST 12, RRST 13 , ST 14 (قابل مصرف در لوازم خانگی- بدنه اتومبیل)<br /> EK2,EK4(درمصارف لعابکاری) ST 37-3G , ST 44-3G(در سازه های صنعتی سبک)<br /> ST 12,RRST 13 (قابل مصرف در رادیاتور سازی-بشکه سازی)........<br /> •ورق اسید شوئی(Pickled Coil & Sheet) مطابق بااستانداردهاي: <br /> STW 22,RRSTW23,STW24 (درمصارف کششی-پروفیل ساختمانی)<br /> ST 37,ST44 (درمصارف گالوانیزه کردن –پروفیل ساختمانی)<br /> •کلاف گالوانیزه(Hot Dip Zinc Coated Steel Sheet) جهت مصارف کششی.<br /> ورق وکلافهای رنگی(Coil Coated Steel Sheet) در اندازه های مختلف و رنگهای قرمز,آبی و سفید....<br />

source: Reports
fa_ir: گزارشات

source: Send
fa_ir: ارسال

source: Services
fa_ir: خدمات

# shomareh_sefaresh
source: Order No
fa_ir: شماره سفارش

source: Sign out
fa_ir: خروج

source: Size*
fa_ir: اندازه / سایز*

# tavajoh_dashteh_basheed
source: Please note that filling fields indicated with star(*) is obliged.
fa_ir: توجه داشته باشید پر کردن فیلدهای * ستاره دار الزامی است

# tedat
source: Quantity*
fa_ir: تعداد / مقدار*

# tel
source: Tel No.
fa_ir: شماره تماس

# Text_Align
source: Left
fa_ir: Right

# Text_Direction
source: ltr
fa_ir: rtl

source: Today is
fa_ir: تاریخ امروز

source: User Name
fa_ir: نام کاربر

source: Visitors
fa_ir: مراجعات

# YouHaveCart
source: You have a Cart
fa_ir: در رایانه شما یک سبد خرید وجود دارد

# YouHaveCart_Edit
source: Edit The Order
fa_ir: ویرایش سبد خرید

# YouHaveCart_Post
source: Post The Order
fa_ir: تائید و ارسال

# _clear_form
source: Click Here if you want to clear the form
fa_ir: اگر می خواهید فرم زیر را پاک کنید اینجا را کلیک کنید

# _clear_form_btn
source: Clear
fa_ir: پاک شود

# _code
source: ID
fa_ir: کد

# _datetime
source: Date
fa_ir: تاریخ

# _datetimetime
source: Time
fa_ir: ساعت

source: Details...
fa_ir: جزئیات

# _email_is_require
source: <br/>Please Enter Your Email<br/>
fa_ir: لطفا ایمیل خود را وارد کنید<br/>

# _email_not_found
source: This email was not found in database
fa_ir: ایمیل وارد شده شما یافت نشد

# _email_verify
source: <br/>Please enter a valid email<br/>
fa_ir: لطفا آدرس ایمیل خود را صحیح وارد نمایید<br/>

# _exp
source: Explanations
fa_ir: توضیحات

# _family_is_require
source: <br/>Please Enter Your Family<br/>
fa_ir: لطفا نام خانوادگی خود را وارد کنید<br/\>

# _forgot_password
source: you forgot your password
fa_ir: اگر رمز عبور خود را فراموش کرده اید اینجا کلیک کنید

# _forgot_password_btn
source: Send my password
fa_ir: رمز من را ارسال کن

# _name_is_require
source: <br/>Please Enter Your Name<br/>
fa_ir: لطفا نام خود را وارد کنید <br/>

source: OK
fa_ir: تائید

# _password_is_require
source: <br/>Please Enter Your Password<br/>
fa_ir: لطفا رمز عبور خود را وارد کنید<br/>

source: Please wait ...
fa_ir: لطفا صبر کنید ...

# _registered_success
source: You have registered successfully
fa_ir: ثبت نام شما با موفقیت انجام گردید

source: Result
fa_ir: نتیجه

source: Send My password
fa_ir: ارسال رمز عبور

# _you_registered_before
source: You have been registered before
fa_ir: شما قبلا ثبت نام کرده اید

# __registration_form_alter_message
source: * Fields are require
fa_ir: فیلدهای * را خالی رها نکنید

# forgottenPasswordSent
source: Your Password has been sent to your email
fa_ir: رمز عبور شما به ایمیلتان ارسال شد

source: Registration
fa_ir: ثبت نام

# RecievedList
source: Recieved Messages
fa_ir: پیام های دریافتی

source: Send Message
fa_ir: ارسال پیام

# SentList
source: Sent Messages
fa_ir: پیام های ارسالی

source: CLIENT LOGIN
fa_ir: ورود کاربران

# ErtebatBaMa
source: CONTACT WITH US
fa_ir: انتقادات و پیشنهادات

# Marakezekhadamati
source: SERVICE CENTERS
fa_ir: شرکت های تابعه

source: NEWS
fa_ir: اخبار

# Sahamdaran
source: STOCKHOLDER
fa_ir: سهامداران

source: SUPPORT
fa_ir: پشتیبانی

# tahilihayeEghtesadi
source: ECONOMICAL ANALYSIS
fa_ir: تحلیل های اقتصادی

source: Remember me
fa_ir: مرا بخاطر بسپار

# St1
source: InternationalEn.jpg
fa_ir: InternationalFa.jpg

# St2
source: indicatingEn.jpg
fa_ir: indicatingFa.jpg

# St3
source: stockEn.jpg
fa_ir: stockFa.jpg

# St4
source: ContactEn.jpg
fa_ir: ContactFa.jpg

# St5
source: AboutUsEn.jpg
fa_ir: AboutUsFa.jpg

# AccessDenied
source: You don't access to this page
fa_ir: شما به این صفحه دسترسی ندارید

# SelectCount
source: Select Rate
fa_ir: انتخاب نرخ

# fee
source: Price
fa_ir: نرخ

# LatestFees
source: Latest rates and statics
fa_ir: آخرین اطلاعات و قیمت های کشف شده عمومی

# tarikh
source: Date
fa_ir: تاریخ

# latestNews
source: Latest Public News
fa_ir: آخرین اخبار عمومی

# login
source: Sign in
fa_ir: ورود

source: Your Private Area !
fa_ir: محیط اختصاصی شما !

# address
source: <div> <b>Head Office</b> : 2nd Floor, No.69, Vahid Dastgerdi (Zafar) St., Dr. Shariati Ave., Tehran, Iran <b>Postal Code</b> : 1911834713 <b>Post Box</b> : 19395-5633 <br /> <b>Tel</b>:+98(0)2122261905, +98(0)2122274297 <b>Fax</b>:+98(0)2122261906 <br /> <b>Esfahan Office</b> : No 2169, Next to Jame Mosque, Mobarakeh Steel Co. - <b> Tel/Fax</b> : +98(0)3355432169 </div>
fa_ir: <div> <b>دفتر مرکزی</b> : تهران، خیابان دکتر شریعتی، خیابان وحید دستگردی ( ظفر ) ، پلاک 69 ، طبقه دوم <b>کد پستی :</b> 1911834713 <b>صندوق پستی : </b>19395-5633 <b>تلفن : </b>02122274297 - 02122261905 <b>فاکس : </b>02122261906 <br /> <b>دفتر اصفهان :</b> اصفهان، سي و سه پل، مجتمع كوثر، فاز يك، طبقه سوم، واحد 505 ، <b>تلفن: </b>6204952-0311 <b>فاکس:</b> 6204954-0311 <b>كد پستي : </b>8173696861 <br /> <b>دفتر فولاد مبارکه :</b> شرکت فولاد مبارکه ، جنب مسجد جامع ، داخلی 2169 ، <b>تلفکس:</b> 03355432169<br /> </div>

# newfa
source: ~/img/NewsEng.jpg
fa_ir: ~/img/NewsFar.jpg

# ErsaleNazar
source: Send Your Comment
fa_ir: ارسال نظرات

# ErsaleNazarOK
source: Your comment has been send successfully Thanks
fa_ir: نظر شما ارسال شد متشکرم

# AboutUsEn
source: AboutUsEn.jpg
fa_ir: AboutUsFa.jpg

# ContactEn
source: ContactEn.jpg
fa_ir: ContactFa.jpg

# indicatingEn
source: indicatingEn.jpg
fa_ir: indicatingFa.jpg

# InternationalEn
source: InternationalEn.jpg
fa_ir: InternationalFa.jpg

# LogoAddress
source: ~/img/TopLogoEn.gif
fa_ir: ~/img/TopLogoFa.gif

# MainEn
source: MainEn.jpg
fa_ir: MainFa.jpg

# ServiceCenters
source: ~/img/ServiceCentersEN.jpg
fa_ir: ~/img/ServiceCentersFA.jpg

# stockEn
source: stockEn.jpg
fa_ir: stockFa.jpg

# welcomeuser
source: Welcome
fa_ir: خوش آمدید

source: Content
fa_ir: متن پیام

source: Subject
fa_ir: موضوع

source: Top News
fa_ir: اخبار مهم

source: Complete News
fa_ir: متن کامل خبر

# AddressTitle
source: Address Of Atiehfoulad
fa_ir: آدرس شرکت آتیه فولاد

# welcomeToStck
source: Welcome to Stockes Manager
fa_ir: به سامانه مدیریت سهام خوش آمدید

# agahiMajameAdai
source: Notice of Public Councils
fa_ir: آگهی مجامع عادی یا فوق العاده

# agahiTaghsimeSood
source: Notice of Divition of Profit
fa_ir: آگهی تقسیم های سود

# codesaham
source: Stock ID
fa_ir: کد سهام

# mizaneSaham
source: Stock count
fa_ir: تعداد سهام

# namebank
source: Bank Name
fa_ir: نام بانک

# noehesab
source: Account Type
fa_ir: نوع حساب

# shomarehhesab
source: Account No
fa_ir: شماره حساب

source: Name
fa_ir: نام

# MsgSentSuccess
source: Your Message Sent Successfully
fa_ir: پیام شما با موفقیت ارسال شد متشکریم

# SendMessageToAdmin
source: Send Message to Website Administrator
fa_ir: ارسال پیام به مدیر وب سایت

source: Change Password
fa_ir: تغییر رمز عبور

source: Last Password
fa_ir: رمز عبور قبلی

source: New Password
fa_ir: رمز عبور جدید

# EducationArtilces
source: Articles and News of Education
fa_ir: مقالات و تازه های آموزش

source: Examinations List
fa_ir: لیست آزمون ها

source: Factory
fa_ir: کارخانه

# GalleryEnter
source: Enter to the gallery ...
fa_ir: ورود به گالری ...

# GalleryTopic
source: Welcome to Images Galleris of Sabafoolad
fa_ir: به گالری تصاویر صبافولادخلیج فارس خوش آمدید

# introduction
source: In Translating
fa_ir: در راستای افزایش ظرفیت تولید فولاد کشور و شکوفایی صنعتی نظام مقدس جمهوری اسلامی ایران شرکت صبا فولاد خلیج فارس با سرمایه گذاری مشترک صندوق بازنشستگی کشوری و شرکت سرمایه گذاری صندوق بازنشستگی کشوری با هدف تولیدسالانه 4.5 میلیون تن آهن اسفنجی ،1.5میلیون تن شمش (بیلت) و 2.7 میلیون تن اسلب شکل گرفته و طی دو فاز به مرحله بهره برداری خواهد رسید.

# marqueeFirstPage
source: Welcome to official website of Sabafoolad Persian Gulf We inform our news and public papers by this website
fa_ir: به وب سایت رسمی شرکت صبا فولاد خلیج فارس خوش آمدید در این سایت اخبار ، اطلاعات و بیانیه های رسمی شرکت قرار می گیرد
